<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁the	-2
▁a	-3
▁s	-4
in	-5
▁o	-6
▁w	-7
ou	-8
▁`	-9
re	-10
it	-11
nd	-12
ing	-13
ha	-14
er	-15
▁b	-16
id	-17
ed	-18
▁c	-19
▁of	-20
en	-21
▁to	-22
▁and	-23
▁sa	-24
▁he	-25
is	-26
▁m	-27
ce	-28
on	-29
▁d	-30
▁said	-31
▁	-32
e	-33
t	-34
a	-35
o	-36
h	-37
i	-38
n	-39
s	-40
r	-41
d	-42
l	-43
u	-44
,	-45
g	-46
w	-47
.	-48
c	-49
f	-50
y	-51
'	-52
m	-53
p	-54
b	-55
`	-56
k	-57
v	-58
I	-59
T	-60
A	-61
!	-62
H	-63
S	-64
W	-65
j	-66
K	-67
:	-68
M	-69
O	-70
x	-71
?	-72
E	-73
G	-74
-	-75
R	-76
D	-77
;	-78
B	-79
"	-80
Y	-81
L	-82
N	-83
Q	-84
U	-85
z	-86
q	-87
C	-88
F	-89
(	-90
)	-91
P	-92
V	-93
[	-94
]	-95
J	-96
