<unk>	0
<s>	0
</s>	0
▁	-0
e	-1
t	-2
a	-3
o	-4
h	-5
i	-6
n	-7
s	-8
r	-9
d	-10
l	-11
u	-12
,	-13
g	-14
w	-15
.	-16
c	-17
f	-18
y	-19
'	-20
m	-21
p	-22
b	-23
`	-24
k	-25
v	-26
I	-27
T	-28
A	-29
!	-30
H	-31
S	-32
W	-33
j	-34
K	-35
:	-36
M	-37
O	-38
x	-39
?	-40
E	-41
G	-42
-	-43
R	-44
D	-45
;	-46
B	-47
"	-48
Y	-49
L	-50
N	-51
Q	-52
U	-53
z	-54
q	-55
C	-56
F	-57
(	-58
)	-59
P	-60
V	-61
[	-62
]	-63
J	-64
