<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁the	-2
▁a	-3
▁s	-4
in	-5
▁o	-6
▁w	-7
ou	-8
▁`	-9
re	-10
it	-11
nd	-12
ing	-13
ha	-14
er	-15
▁b	-16
id	-17
ed	-18
▁c	-19
▁of	-20
en	-21
▁to	-22
▁and	-23
▁sa	-24
▁he	-25
is	-26
▁m	-27
ce	-28
on	-29
▁d	-30
▁said	-31
ll	-32
le	-33
,'	-34
▁f	-35
..	-36
▁be	-37
at	-38
▁in	-39
st	-40
ut	-41
▁ha	-42
or	-43
▁g	-44
li	-45
hat	-46
an	-47
▁p	-48
ow	-49
▁n	-50
▁on	-51
ar	-52
ur	-53
▁y	-54
▁A	-55
se	-56
▁l	-57
▁it	-58
'.	-59
as	-60
▁h	-61
▁she	-62
▁you	-63
▁her	-64
es	-65
ld	-66
ly	-67
▁e	-68
▁th	-69
ver	-70
▁T	-71
lice	-72
▁Alice	-73
ot	-74
ve	-75
im	-76
▁as	-77
▁wit	-78
ter	-79
▁K	-80
▁re	-81
▁was	-82
oo	-83
▁I	-84
▁that	-85
▁u	-86
▁so	-87
▁H	-88
▁at	-89
ould	-90
▁King	-91
ad	-92
me	-93
▁with	-94
ir	-95
▁j	-96
ri	-97
.'.	-98
ent	-99
▁all	-100
gh	-101
▁S	-102
tle	-103
ck	-104
▁M	-105
▁had	-106
ea	-107
▁wh	-108
!'	-109
ch	-110
ee	-111
▁k	-112
ry	-113
▁his	-114
if	-115
ere	-116
ook	-117
▁W	-118
our	-119
▁an	-120
et	-121
out	-122
▁them	-123
▁ver	-124
▁r	-125
ght	-126
▁G	-127
▁sh	-128
▁they	-129
ite	-130
▁beg	-131
▁jur	-132
own	-133
ust	-134
▁kn	-135
▁cour	-136
ab	-137
ue	-138
ain	-139
▁up	-140
ay	-141
ph	-142
ore	-143
▁me	-144
▁ne	-145
phon	-146
▁Gry	-147
▁not	-148
▁would	-149
▁Gryphon	-150
▁ab	-151
▁The	-152
▁out	-153
ke	-154
ul	-155
atter	-156
▁jury	-157
▁about	-158
▁Q	-159
ant	-160
ard	-161
her	-162
ock	-163
▁Wh	-164
▁look	-165
▁very	-166
▁their	-167
ro	-168
The	-169
▁Tur	-170
▁this	-171
?'	-172
and	-173
ort	-174
▁for	-175
▁one	-176
▁rep	-177
▁Mock	-178
▁what	-179
▁Hatter	-180
▁Turtle	-181
pp	-182
ell	-183
ice	-184
res	-185
ueen	-186
▁but	-187
▁off	-188
▁Queen	-189
ge	-190
vo	-191
▁R	-192
ous	-193
reat	-194
▁lit	-195
▁down	-196
▁were	-197
▁your	-198
▁little	-199
al	-200
ct	-201
lf	-202
un	-203
▁B	-204
▁D	-205
abb	-206
imp	-207
▁st	-208
▁vo	-209
▁him	-210
▁who	-211
abbit	-212
▁have	-213
▁some	-214
▁thou	-215
▁court	-216
▁voice	-217
▁Rabbit	-218
▁"	-219
ave	-220
ill	-221
▁ev	-222
▁wr	-223
hing	-224
▁know	-225
▁White	-226
ig	-227
qu	-228
!'.	-229
ong	-230
▁gr	-231
▁le	-232
iful	-233
ound	-234
▁can	-235
▁did	-236
▁don	-237
▁thought	-238
mb	-239
ast	-240
ers	-241
ion	-242
lat	-243
▁ad	-244
▁ex	-245
▁no	-246
▁su	-247
ence	-248
fore	-249
ling	-250
ouse	-251
self	-252
▁see	-253
iting	-254
▁began	-255
▁could	-256
am	-257
il	-258
ne	-259
up	-260
▁(	-261
ame	-262
art	-263
eat	-264
han	-265
orm	-266
sed	-267
▁ag	-268
▁by	-269
▁sp	-270
irst	-271
ting	-272
▁con	-273
▁Dorm	-274
▁hand	-275
▁over	-276
▁before	-277
▁Dormouse	-278
It	-279
OU	-280
bo	-281
You	-282
hen	-283
nes	-284
ome	-285
▁go	-286
▁or	-287
▁tw	-288
ious	-289
ning	-290
▁tri	-291
▁just	-292
▁again	-293
▁repeat	-294
.'	-295
us	-296
ack	-297
ake	-298
ded	-299
est	-300
hed	-301
ily	-302
ind	-303
ink	-304
ish	-305
ist	-306
ked	-307
led	-308
oup	-309
▁if	-310
▁is	-311
▁qu	-312
ures	-313
▁dre	-314
▁got	-315
▁tea	-316
▁tim	-317
▁wor	-318
▁Soup	-319
▁head	-320
▁slat	-321
▁went	-322
utiful	-323
▁first	-324
▁herself	-325
mp	-326
om	-327
to	-328
▁O	-329
are	-330
but	-331
▁af	-332
▁do	-333
▁ey	-334
▁li	-335
arts	-336
nder	-337
ness	-338
ther	-339
▁are	-340
▁whi	-341
▁been	-342
▁even	-343
▁must	-344
import	-345
▁added	-346
▁begin	-347
▁great	-348
▁there	-349
▁witness	-350
important	-351
ec	-352
ew	-353
ie	-354
op	-355
pl	-356
xt	-357
▁F	-358
▁L	-359
?'.	-360
all	-361
rom	-362
▁my	-363
▁un	-364
arch	-365
ried	-366
▁any	-367
▁get	-368
▁put	-369
▁rat	-370
▁too	-371
▁tur	-372
right	-373
▁from	-374
▁like	-375
▁mean	-376
▁more	-377
▁read	-378
▁tone	-379
▁when	-380
▁other	-381
▁trial	-382
▁course	-383
▁looked	-384
HE	-385
Wh	-386
aj	-387
ace	-388
ade	-389
▁He	-390
▁gu	-391
▁po	-392
esty	-393
▁And	-394
▁Maj	-395
▁cur	-396
▁how	-397
▁hast	-398
▁into	-399
▁long	-400
▁made	-401
▁next	-402
▁time	-403
▁word	-404
▁after	-405
▁dream	-406
▁never	-407
▁thing	-408
▁should	-409
▁slates	-410
▁Majesty	-411
▁looking	-412
VE	-413
ag	-414
ep	-415
ss	-416
▁.	-417
▁P	-418
ear	-419
ect	-420
eep	-421
ned	-422
oll	-423
ons	-424
ree	-425
▁So	-426
▁mu	-427
▁ta	-428
That	-429
able	-430
ered	-431
lied	-432
vent	-433
▁Bea	-434
▁bea	-435
▁lar	-436
▁oop	-437
▁sha	-438
▁sis	-439
▁way	-440
▁yet	-441
plain	-442
▁came	-443
▁done	-444
▁eyes	-445
▁only	-446
idence	-447
▁March	-448
▁quite	-449
▁sister	-450
▁curious	-451
▁hastily	-452
▁replied	-453
.)	-454
ac	-455
dy	-456
el	-457
ic	-458
iz	-459
ob	-460
ru	-461
▁N	-462
▁Y	-463
een	-464
ide	-465
ise	-466
lie	-467
oes	-468
one	-469
ose	-470
ted	-471
ten	-472
ull	-473
▁'.	-474
▁ac	-475
▁ar	-476
▁ch	-477
▁mo	-478
▁we	-479
They	-480
What	-481
body	-482
king	-483
outh	-484
read	-485
▁She	-486
▁Soo	-487
▁bec	-488
▁fin	-489
▁hur	-490
▁now	-491
▁pie	-492
▁ple	-493
▁say	-494
▁tre	-495
onder	-496
thing	-497
▁Hare	-498
▁back	-499
▁chan	-500
▁gave	-501
▁grow	-502
▁knew	-503
▁last	-504
▁list	-505
▁much	-506
▁once	-507
▁poor	-508
▁seem	-509
▁shri	-510
▁then	-511
▁well	-512
▁mouth	-513
▁tarts	-514
▁think	-515
▁verse	-516
▁which	-517
ventures	-518
▁explain	-519
▁whiting	-520
▁evidence	-521
▁beautiful	-522
If	-523
LD	-524
ap	-525
au	-526
av	-527
ft	-528
te	-529
.).	-530
Not	-531
Why	-532
ase	-533
ate	-534
box	-535
cup	-536
end	-537
ict	-538
ile	-539
ine	-540
ive	-541
men	-542
ood	-543
pen	-544
pig	-545
rup	-546
ved	-547
way	-548
▁Kn	-549
▁cl	-550
acle	-551
ever	-552
inea	-553
mber	-554
ough	-555
rown	-556
tter	-557
▁But	-558
▁Liz	-559
▁YOU	-560
▁acc	-561
▁day	-562
▁end	-563
▁man	-564
▁set	-565
▁sig	-566
▁two	-567
ished	-568
ollow	-569
ppres	-570
▁cook	-571
▁ever	-572
▁left	-573
▁make	-574
▁near	-575
▁song	-576
▁till	-577
▁upon	-578
butter	-579
terrup	-580
▁Knave	-581
▁being	-582
▁belie	-583
▁bread	-584
▁heard	-585
▁juror	-586
▁large	-587
▁offic	-588
▁round	-589
▁shoes	-590
▁three	-591
▁whole	-592
▁Lizard	-593
▁follow	-594
▁guinea	-595
▁rather	-596
▁teacup	-597
reatures	-598
▁evening	-599
▁meaning	-600
▁nothing	-601
▁finished	-602
▁interrup	-603
▁repeated	-604
▁beginning	-605
,"	-606
IT	-607
Oh	-608
ff	-609
nt	-610
rd	-611
uz	-612
▁'	-613
▁E	-614
ead	-615
eez	-616
ert	-617
ful	-618
ick	-619
iff	-620
igh	-621
ild	-622
ils	-623
inu	-624
ity	-625
lig	-626
old	-627
red	-628
row	-629
she	-630
urp	-631
uzz	-632
▁gl	-633
▁ju	-634
▁ma	-635
▁ob	-636
▁us	-637
Come	-638
OULD	-639
Well	-640
ager	-641
ance	-642
ards	-643
ason	-644
ause	-645
dict	-646
ecut	-647
here	-648
ight	-649
obst	-650
pped	-651
ring	-652
tinu	-653
▁THE	-654
▁Who	-655
▁air	-656
▁anx	-657
▁bus	-658
▁cro	-659
▁den	-660
▁dis	-661
▁fee	-662
▁isn	-663
▁its	-664
▁low	-665
▁may	-666
▁oot	-667
▁pro	-668
▁ran	-669
▁sat	-670
▁spo	-671
▁try	-672
▁use	-673
ation	-674
ently	-675
erent	-676
▁Beau	-677
▁away	-678
▁come	-679
▁conf	-680
▁dear	-681
▁didn	-682
▁diff	-683
▁face	-684
▁hard	-685
▁hear	-686
▁knee	-687
▁most	-688
▁name	-689
▁open	-690
▁puzz	-691
▁reme	-692
▁seen	-693
▁sing	-694
▁such	-695
▁take	-696
▁tell	-697
▁told	-698
iously	-699
tinued	-700
▁asked	-701
▁child	-702
▁cried	-703
▁eager	-704
▁found	-705
▁grown	-706
▁hands	-707
▁right	-708
▁tremb	-709
▁twink	-710
▁under	-711
▁while	-712
▁words	-713
▁write	-714
Nothing	-715
▁change	-716
▁execut	-717
▁jurors	-718
▁mouths	-719
▁please	-720
▁reason	-721
▁verses	-722
▁wonder	-723
ppressed	-724
▁believe	-725
▁jurymen	-726
▁ootiful	-727
▁puzzled	-728
▁turning	-729
▁verdict	-730
▁writing	-731
▁officers	-732
▁remember	-733
▁continued	-734
▁creatures	-735
▁different	-736
▁adventures	-737
▁suppressed	-738
▁interrupted	-739
,)	-740
AT	-741
Be	-742
Do	-743
IM	-744
IS	-745
LL	-746
No	-747
St	-748
bs	-749
cl	-750
ex	-751
po	-752
sw	-753
uc	-754
wl	-755
▁C	-756
▁q	-757
"'.	-758
AVE	-759
But	-760
VER	-761
Yes	-762
act	-763
ass	-764
ati	-765
cho	-766
eal	-767
eek	-768
enc	-769
ept	-770
erv	-771
get	-772
his	-773
ies	-774
ire	-775
isp	-776
kes	-777
lan	-778
lse	-779
mbs	-780
not	-781
ool	-782
oot	-783
ote	-784
oud	-785
ran	-786
set	-787
ule	-788
ure	-789
ves	-790
▁TH	-791
▁bl	-792
▁ed	-793
▁fl	-794
▁im	-795
▁pl	-796
▁pr	-797
▁ri	-798
▁sc	-799
▁sn	-800
▁tr	-801
Call	-802
Give	-803
Then	-804
ally	-805
aper	-806
asts	-807
ened	-808
ense	-809
enth	-810
fort	-811
full	-812
ider	-813
inut	-814
leep	-815
ment	-816
mpet	-817
orpo	-818
pigs	-819
roll	-820
temp	-821
that	-822
ueer	-823
upid	-824
▁How	-825
▁Owl	-826
▁bit	-827
▁che	-828
▁far	-829
▁few	-830
▁hav	-831
▁imp	-832
▁let	-833
▁mar	-834
▁mis	-835
▁mom	-836
▁per	-837
▁rem	-838
▁run	-839
▁sea	-840
▁squ	-841
▁tal	-842
▁thr	-843
▁tru	-844
▁wat	-845
There	-846
acles	-847
ainly	-848
choly	-849
ended	-850
fully	-851
ident	-852
imple	-853
ition	-854
itten	-855
liged	-856
range	-857
rumbs	-858
▁Here	-859
▁Pant	-860
▁They	-861
▁answ	-862
▁book	-863
▁cert	-864
▁deep	-865
▁dish	-866
▁dist	-867
▁else	-868
▁fast	-869
▁find	-870
▁fish	-871
▁glad	-872
▁good	-873
▁half	-874
▁hers	-875
▁keep	-876
▁kept	-877
▁kind	-878
▁nerv	-879
▁nons	-880
▁pack	-881
▁pers	-882
▁sent	-883
▁side	-884
▁sobs	-885
▁soon	-886
▁sort	-887
▁will	-888
aiting	-889
ilence	-890
inutes	-891
obster	-892
▁begun	-893
▁every	-894
▁hurry	-895
▁makes	-896
▁meant	-897
▁melan	-898
▁often	-899
▁paper	-900
▁piece	-901
▁place	-902
▁porpo	-903
▁queer	-904
▁shrie	-905
▁slate	-906
▁sneez	-907
▁sound	-908
▁spect	-909
▁spoke	-910
▁stand	-911
▁still	-912
▁tails	-913
▁upset	-914
▁wrote	-915
▁Hearts	-916
▁around	-917
▁bright	-918
▁confus	-919
▁impati	-920
▁matter	-921
▁moment	-922
▁seemed	-923
▁shrill	-924
▁simple	-925
▁things	-926
▁turned	-927
▁Lobster	-928
▁Panther	-929
▁follows	-930
▁getting	-931
▁hurried	-932
▁minutes	-933
▁nervous	-934
▁obliged	-935
▁strange	-936
▁trumpet	-937
▁without	-938
▁written	-939
▁accident	-940
▁anything	-941
▁executed	-942
▁nonsense	-943
▁offended	-944
▁porpoise	-945
▁Beautiful	-946
▁anxiously	-947
▁certainly	-948
▁important	-949
▁trembling	-950
▁twinkling	-951
▁melancholy	-952
▁spectacles	-953
?.	-954
ET	-955
Go	-956
He	-957
ID	-958
NE	-959
OT	-960
Of	-961
RE	-962
RO	-963
ST	-964
UN	-965
].	-966
aw	-967
ds	-968
ix	-969
mm	-970
ny	-971
oy	-972
rk	-973
sp	-974
tw	-975
wn	-976
▁[	-977
,"'	-978
And	-979
Bea	-980
Don	-981
How	-982
UST	-983
Who	-984
aby	-985
ach	-986
age	-987
aim	-988
ale	-989
app	-990
ash	-991
avy	-992
der	-993
dge	-994
dle	-995
edi	-996
elt	-997
epp	-998
esn	-999
for	-1000
ger	-1001
hor	-1002
ied	-1003
iet	-1004
inn	-1005
iny	-1006
ldf	-1007
lew	-1008
lle	-1009
nyw	-1010
obe	-1011
ole	-1012
ove	-1013
per	-1014
ret	-1015
til	-1016
tim	-1017
tly	-1018
uad	-1019
uff	-1020
wim	-1021
▁Ad	-1022
▁As	-1023
▁At	-1024
▁BE	-1025
▁If	-1026
▁In	-1027
▁It	-1028
▁No	-1029
▁TO	-1030
▁ca	-1031
▁id	-1032
▁ou	-1033
Cons	-1034
Than	-1035
book	-1036
bour	-1037
ched	-1038
cted	-1039
elve	-1040
exam	-1041
head	-1042
hess	-1043
hind	-1044
irds	-1045
ises	-1046
ison	-1047
land	-1048
medi	-1049
mmer	-1050
oots	-1051
orth	-1052
plan	-1053
rise	-1054
rowd	-1055
ssed	-1056
tere	-1057
tone	-1058
▁ALL	-1059
▁All	-1060
▁Duc	-1061
▁FIT	-1062
▁For	-1063
▁HIM	-1064
▁NOT	-1065
▁One	-1066
▁Pen	-1067
▁You	-1068
▁arm	-1069
▁ban	-1070
▁bel	-1071
▁car	-1072
▁cha	-1073
▁cho	-1074
▁cle	-1075
▁com	-1076
▁dec	-1077
▁eye	-1078
▁fit	-1079
▁has	-1080
▁hun	-1081
▁ind	-1082
▁ink	-1083
▁old	-1084
▁own	-1085
▁pas	-1086
▁roo	-1087
▁saw	-1088
▁sec	-1089
▁sit	-1090
▁top	-1091
▁wav	-1092
▁why	-1093
▁wig	-1094
Never	-1095
Thank	-1096
aimed	-1097
alled	-1098
arden	-1099
ardon	-1100
aring	-1101
ashed	-1102
ately	-1103
epper	-1104
ickly	-1105
inger	-1106
isted	-1107
later	-1108
mbled	-1109
other	-1110
rille	-1111
sting	-1112
tempt	-1113
ulous	-1114
unate	-1115
wards	-1116
▁Bill	-1117
▁GAVE	-1118
▁MUST	-1119
▁Quad	-1120
▁THIS	-1121
▁This	-1122
▁When	-1123
▁YOUR	-1124
▁atom	-1125
▁best	-1126
▁blew	-1127
▁cons	-1128
▁dead	-1129
▁deal	-1130
▁deny	-1131
▁dire	-1132
▁door	-1133
▁each	-1134
▁excl	-1135
▁fact	-1136
▁fash	-1137
▁felt	-1138
▁full	-1139
▁give	-1140
▁hadn	-1141
▁hair	-1142
▁happ	-1143
▁here	-1144
▁high	-1145
▁idea	-1146
▁inst	-1147
▁jump	-1148
▁loud	-1149
▁mark	-1150
▁mile	-1151
▁mine	-1152
▁none	-1153
▁nose	-1154
▁note	-1155
▁pale	-1156
▁part	-1157
▁penc	-1158
▁pick	-1159
▁pool	-1160
▁rate	-1161
▁rest	-1162
▁rule	-1163
▁rust	-1164
▁shut	-1165
▁sign	-1166
▁surp	-1167
▁swim	-1168
▁talk	-1169
▁than	-1170
▁toes	-1171
▁took	-1172
▁turn	-1173
▁want	-1174
▁week	-1175
▁wish	-1176
erable	-1177
isoner	-1178
itions	-1179
ldfish	-1180
stupid	-1181
teenth	-1182
▁COULD	-1183
▁There	-1184
▁WOULD	-1185
▁While	-1186
▁birds	-1187
▁breat	-1188
▁cards	-1189
▁cares	-1190
▁cross	-1191
▁crowd	-1192
▁dance	-1193
▁doesn	-1194
▁dread	-1195
▁frown	-1196
▁going	-1197
▁grass	-1198
▁grave	-1199
▁haven	-1200
▁judge	-1201
▁leave	-1202
▁might	-1203
▁neigh	-1204
▁order	-1205
▁ought	-1206
▁parch	-1207
▁pleas	-1208
▁shall	-1209
▁shook	-1210
▁sight	-1211
▁sleep	-1212
▁squea	-1213
▁table	-1214
▁these	-1215
▁those	-1216
▁timid	-1217
▁tones	-1218
▁watch	-1219
▁where	-1220
▁whisp	-1221
▁wrong	-1222
Silence	-1223
examine	-1224
nyworth	-1225
▁Wonder	-1226
▁answer	-1227
▁become	-1228
▁begins	-1229
▁behind	-1230
▁better	-1231
▁blasts	-1232
▁busily	-1233
▁called	-1234
▁chance	-1235
▁crumbs	-1236
▁finger	-1237
▁forget	-1238
▁fright	-1239
▁garden	-1240
▁hardly	-1241
▁immedi	-1242
▁intere	-1243
▁letter	-1244
▁listen	-1245
▁nearly	-1246
▁opened	-1247
▁pardon	-1248
▁passed	-1249
▁really	-1250
▁scroll	-1251
▁shriek	-1252
▁signed	-1253
▁summer	-1254
▁taking	-1255
▁though	-1256
▁twelve	-1257
▁unfort	-1258
▁waving	-1259
Consider	-1260
▁Duchess	-1261
▁However	-1262
▁another	-1263
▁because	-1264
▁carried	-1265
▁cheered	-1266
▁crossed	-1267
▁eagerly	-1268
▁fashion	-1269
▁feeling	-1270
▁growing	-1271
▁himself	-1272
▁quickly	-1273
▁reading	-1274
▁running	-1275
▁singers	-1276
▁staring	-1277
▁teacups	-1278
▁through	-1279
▁waiting	-1280
Beautiful	-1281
planation	-1282
▁directed	-1283
▁distance	-1284
▁editions	-1285
▁followed	-1286
▁frowning	-1287
▁goldfish	-1288
▁prisoner	-1289
▁sneezing	-1290
▁somebody	-1291
▁surprise	-1292
▁thinking	-1293
▁thoughts	-1294
▁Quadrille	-1295
▁confusion	-1296
▁exclaimed	-1297
▁miserable	-1298
▁neighbour	-1299
▁parchment	-1300
▁persisted	-1301
▁repeating	-1302
▁undertone	-1303
▁whispered	-1304
▁wonderful	-1305
▁wondering	-1306
UNimportant	-1307
▁Adventures	-1308
▁Pennyworth	-1309
▁Wonderland	-1310
▁everything	-1311
▁immediately	-1312
▁impatiently	-1313
▁interesting	-1314
▁unfortunate	-1315
▁unimportant	-1316
▁thoughtfully	-1317
!.	-1318
."	-1319
AD	-1320
AM	-1321
AR	-1322
AS	-1323
Af	-1324
As	-1325
CE	-1326
EF	-1327
Ex	-1328
GG	-1329
Hm	-1330
IR	-1331
LU	-1332
NO	-1333
OI	-1334
Or	-1335
RU	-1336
Si	-1337
UL	-1338
UR	-1339
WE	-1340
WO	-1341
We	-1342
Wr	-1343
az	-1344
bb	-1345
bj	-1346
fa	-1347
fe	-1348
hy	-1349
io	-1350
lp	-1351
ls	-1352
mn	-1353
ng	-1354
no	-1355
ov	-1356
ps	-1357
pt	-1358
ra	-1359
rp	-1360
so	-1361
um	-1362
wr	-1363
ze	-1364
▁J	-1365
▁V	-1366
▁v	-1367
.].	-1368
AID	-1369
ARD	-1370
ATE	-1371
All	-1372
Are	-1373
BEF	-1374
Beg	-1375
Fif	-1376
HER	-1377
HEY	-1378
Her	-1379
IAM	-1380
IDE	-1381
ILL	-1382
ITE	-1383
NED	-1384
NOW	-1385
Now	-1386
ORE	-1387
OUP	-1388
Off	-1389
Ple	-1390
ROM	-1391
RUE	-1392
Rea	-1393
SHE	-1394
Sha	-1395
She	-1396
Soo	-1397
TIS	-1398
Tis	-1399
):	-1400
cr	-1401
"?'	-1402
Let	-1403
Sto	-1404
Tre	-1405
Tur	-1406
VES	-1407
WIM	-1408
Whi	-1409
Wit	-1410
YOU	-1411
ald	-1412
als	-1413
anc	-1414
any	-1415
arm	-1416
asp	-1417
aug	-1418
bec	-1419
bes	-1420
ble	-1421
cei	-1422
cil	-1423
clu	-1424
com	-1425
day	-1426
dly	-1427
duc	-1428
eak	-1429
edn	-1430
eds	-1431
eed	-1432
els	-1433
ens	-1434
eop	-1435
erp	-1436
ess	-1437
etw	-1438
gar	-1439
gri	-1440
gry	-1441
gul	-1442
has	-1443
hes	-1444
hey	-1445
ids	-1446
ief	-1447
ier	-1448
ife	-1449
ign	-1450
ilt	-1451
ims	-1452
ins	-1453
ios	-1454
irt	-1455
isk	-1456
ixp	-1457
ize	-1458
jur	-1459
len	-1460
lls	-1461
lly	-1462
mag	-1463
may	-1464
mit	-1465
mon	-1466
mor	-1467
nds	-1468
ney	-1469
ond	-1470
ont	-1471
oon	-1472
oop	-1473
oor	-1474
ory	-1475
oth	-1476
oun	-1477
oys	-1478
ppl	-1479
rac	-1480
raw	-1481
ren	-1482
rks	-1483
rus	-1484
sel	-1485
sts	-1486
tur	-1487
two	-1488
ual	-1489
uck	-1490
ulk	-1491
ump	-1492
ush	-1493
uti	-1494
utt	-1495
vas	-1496
vol	-1497
why	-1498
wsp	-1499
ER	-1500
TS	-1501
ubb	-1502
xte	-1503
you	-1504
▁"'	-1505
▁An	-1506
▁Ev	-1507
▁Ex	-1508
▁Go	-1509
▁IS	-1510
▁IT	-1511
▁ME	-1512
▁My	-1513
▁Nu	-1514
▁OF	-1515
▁OU	-1516
▁On	-1517
▁QU	-1518
▁Su	-1519
▁Th	-1520
▁Tr	-1521
▁WH	-1522
▁].	-1523
▁`"	-1524
▁`'	-1525
▁al	-1526
▁ba	-1527
▁cr	-1528
▁di	-1529
▁en	-1530
▁fr	-1531
▁fu	-1532
▁ly	-1533
▁sk	-1534
▁sm	-1535
▁ti	-1536
!"'.	-1537
."'.	-1538
?"'.	-1539
Chor	-1540
Coll	-1541
Does	-1542
ETUR	-1543
Four	-1544
Here	-1545
Hold	-1546
Keep	-1547
LUGG	-1548
Near	-1549
OICE	-1550
Read	-1551
Rule	-1552
Sent	-1553
Shan	-1554
Sole	-1555
THEY	-1556
Take	-1557
Tell	-1558
VERY	-1559
Wake	-1560
When	-1561
With	-1562
Your	-1563
ague	-1564
aint	-1565
ames	-1566
arer	-1567
ated	-1568
ates	-1569
atur	-1570
aves	-1571
baby	-1572
ceed	-1573
cept	-1574
cert	-1575
cked	-1576
come	-1577
cove	-1578
ddle	-1579
ears	-1580
eere	-1581
eeze	-1582
ends	-1583
ener	-1584
fair	-1585
fect	-1586
fold	-1587
fres	-1588
haps	-1589
hark	-1590
herd	-1591
hood	-1592
ictu	-1593
ided	-1594
ides	-1595
idic	-1596
iece	-1597
ieth	-1598
inch	-1599
ings	-1600
irls	-1601
ixed	-1602
jury	-1603
lare	-1604
lemn	-1605
less	-1606
lief	-1607
life	-1608
live	-1609
look	-1610
neas	-1611
ngue	-1612
obey	-1613
oman	-1614
orty	-1615
osed	-1616
purp	-1617
quet	-1618
raid	-1619
ream	-1620
reen	-1621
ries	-1622
rimp	-1623
rows	-1624
rply	-1625
side	-1626
they	-1627
this	-1628
time	-1629
tled	-1630
tole	-1631
tons	-1632
tory	-1633
unce	-1634
uous	-1635
urry	-1636
used	-1637
usts	-1638
very	-1639
ways	-1640
yard	-1641
▁ARE	-1642
▁BEG	-1643
▁Cat	-1644
▁Don	-1645
▁FAT	-1646
▁FUL	-1647
▁HAD	-1648
▁HER	-1649
▁Her	-1650
▁Him	-1651
▁His	-1652
▁Now	-1653
▁OLD	-1654
▁ONE	-1655
▁Off	-1656
▁PRO	-1657
▁SHE	-1658
▁SIT	-1659
▁TWO	-1660
▁WAS	-1661
▁Was	-1662
▁YET	-1663
▁age	-1664
▁ago	-1665
▁ask	-1666
▁aut	-1667
▁bag	-1668
▁boy	-1669
▁cat	-1670
▁cry	-1671
▁cut	-1672
▁die	-1673
▁dro	-1674
▁dry	-1675
▁emp	-1676
▁enc	-1677
▁ent	-1678
▁fid	-1679
▁fig	-1680
▁fly	-1681
▁fri	-1682
▁fur	-1683
▁gat	-1684
▁gay	-1685
▁gaz	-1686
▁gue	-1687
▁hat	-1688
▁hon	-1689
▁hot	-1690
▁kis	-1691
▁lap	-1692
▁lay	-1693
▁lov	-1694
▁mid	-1695
▁mor	-1696
▁mut	-1697
▁opp	-1698
▁our	-1699
▁pig	-1700
▁pos	-1701
▁pun	-1702
▁sch	-1703
▁sli	-1704
▁sor	-1705
▁spl	-1706
▁sto	-1707
▁sun	-1708
▁whe	-1709
▁won	-1710
▁yaw	-1711
After	-1712
Alice	-1713
Begin	-1714
Boots	-1715
Bring	-1716
First	-1717
Shall	-1718
Sixte	-1719
Soles	-1720
Stand	-1721
Stuff	-1722
TSIDE	-1723
Where	-1724
Which	-1725
Would	-1726
Write	-1727
actly	-1728
ained	-1729
ality	-1730
amour	-1731
ander	-1732
andum	-1733
aning	-1734
anted	-1735
antly	-1736
apers	-1737
appea	-1738
ardbo	-1739
arked	-1740
asped	-1741
astes	-1742
astly	-1743
bject	-1744
chief	-1745
crust	-1746
duced	-1747
eaker	-1748
eated	-1749
ected	-1750
eekly	-1751
elids	-1752
ellow	-1753
eople	-1754
erday	-1755
essed	-1756
fresh	-1757
geted	-1758
grily	-1759
gular	-1760
hasis	-1761
ifies	-1762
illar	-1763
illed	-1764
imals	-1765
iness	-1766
ioned	-1767
irely	-1768
lates	-1769
ldier	-1770
leave	-1771
ments	-1772
ocket	-1773
oldly	-1774
oming	-1775
ortun	-1776
ouble	-1777
outed	-1778
pherd	-1779
ppose	-1780
reeze	-1781
rings	-1782
rived	-1783
spect	-1784
ssons	-1785
stand	-1786
stood	-1787
times	-1788
tling	-1789
tween	-1790
until	-1791
ureen	-1792
urple	-1793
where	-1794
▁Betw	-1795
▁Dinn	-1796
▁EVER	-1797
▁FROM	-1798
▁Game	-1799
▁HAVE	-1800
▁Imag	-1801
▁Just	-1802
▁KNOW	-1803
▁SAID	-1804
▁SOUP	-1805
▁SWIM	-1806
▁Sing	-1807
▁Some	-1808
▁THAT	-1809
▁THEY	-1810
▁TRUE	-1811
▁Tell	-1812
▁That	-1813
▁Then	-1814
▁Turn	-1815
▁VERY	-1816
▁WILL	-1817
▁What	-1818
▁ache	-1819
▁appl	-1820
▁arms	-1821
▁asse	-1822
▁baby	-1823
▁bank	-1824
▁beat	-1825
▁belt	-1826
▁boon	-1827
▁both	-1828
▁brus	-1829
▁busy	-1830
▁cack	-1831
▁coll	-1832
▁danc	-1833
▁dare	-1834
▁days	-1835
▁dinn	-1836
▁drew	-1837
▁duck	-1838
▁dull	-1839
▁edge	-1840
▁eels	-1841
▁fain	-1842
▁fall	-1843
▁farm	-1844
▁fear	-1845
▁feel	-1846
▁feet	-1847
▁fits	-1848
▁fold	-1849
▁foot	-1850
▁fore	-1851
▁fork	-1852
▁free	-1853
▁goes	-1854
▁gone	-1855
▁help	-1856
▁imit	-1857
▁jour	-1858
▁joys	-1859
▁lark	-1860
▁late	-1861
▁laug	-1862
▁many	-1863
▁meal	-1864
▁meat	-1865
▁ment	-1866
▁mind	-1867
▁move	-1868
▁nice	-1869
▁obst	-1870
▁pace	-1871
▁pass	-1872
▁poin	-1873
▁push	-1874
▁rich	-1875
▁ripp	-1876
▁roof	-1877
▁room	-1878
▁rose	-1879
▁rubb	-1880
▁same	-1881
▁sell	-1882
▁sens	-1883
▁shan	-1884
▁shif	-1885
▁sixp	-1886
▁size	-1887
▁spot	-1888
▁stop	-1889
▁sulk	-1890
▁sure	-1891
▁tail	-1892
▁tale	-1893
▁thin	-1894
▁thor	-1895
▁tide	-1896
▁tied	-1897
▁tink	-1898
▁tiny	-1899
▁toss	-1900
▁trem	-1901
▁true	-1902
▁used	-1903
▁wash	-1904
▁wasn	-1905
▁wide	-1906
▁wind	-1907
▁wise	-1908
▁wore	-1909
▁work	-1910
▁wret	-1911
▁yest	-1912
ATEVER	-1913
BEFORE	-1914
Before	-1915
Behead	-1916
Chorus	-1917
Collar	-1918
Herald	-1919
Nearly	-1920
Pepper	-1921
Please	-1922
Really	-1923
Stolen	-1924
Stupid	-1925
Turtle	-1926
Wouldn	-1927
acking	-1928
apping	-1929
atural	-1930
ceived	-1931
ckling	-1932
cluded	-1933
common	-1934
crumbs	-1935
eerest	-1936
ending	-1937
eneral	-1938
fectly	-1939
folded	-1940
hantly	-1941
hority	-1942
idered	-1943
ignant	-1944
inding	-1945
iosity	-1946
iskers	-1947
lemnly	-1948
mitted	-1949
ontisp	-1950
oughly	-1951
ourage	-1952
pencil	-1953
ppress	-1954
racter	-1955
rolled	-1956
rowing	-1957
selves	-1958
tempts	-1959
tering	-1960
turned	-1961
unless	-1962
vented	-1963
volved	-1964
▁Every	-1965
▁First	-1966
▁Forty	-1967
▁Mouse	-1968
▁Pinch	-1969
▁QUITE	-1970
▁RETUR	-1971
▁SLUGG	-1972
▁Shark	-1973
▁Stole	-1974
▁THEIR	-1975
▁Tarts	-1976
▁These	-1977
▁Trims	-1978
▁VOICE	-1979
▁above	-1980
▁accus	-1981
▁alive	-1982
▁anger	-1983
▁baked	-1984
▁bells	-1985
▁below	-1986
▁books	-1987
▁boots	-1988
▁bring	-1989
▁brown	-1990
▁close	-1991
▁cries	-1992
▁crown	-1993
▁daint	-1994
▁dates	-1995
▁dilig	-1996
▁doing	-1997
▁dunce	-1998
▁faces	-1999
▁floor	-2000
▁flutt	-2001
▁girls	-2002
▁globe	-2003
▁gravy	-2004
▁green	-2005
▁growl	-2006
▁guard	-2007
▁guilt	-2008
▁happy	-2009
▁haste	-2010
▁heads	-2011
▁heart	-2012
▁heavy	-2013
▁knife	-2014
▁liked	-2015
▁lobst	-2016
▁lower	-2017
▁lying	-2018
▁means	-2019
▁memor	-2020
▁miles	-2021
▁mixed	-2022
▁moved	-2023
▁names	-2024
▁needn	-2025
▁newsp	-2026
▁pence	-2027
▁pictu	-2028
▁proud	-2029
▁prove	-2030
▁quiet	-2031
▁reeds	-2032
▁reply	-2033
▁ridic	-2034
▁riper	-2035
▁rises	-2036
▁sadly	-2037
▁sands	-2038
▁saves	-2039
▁seems	-2040
▁share	-2041
▁sheep	-2042
▁shill	-2043
▁shiny	-2044
▁shock	-2045
▁skirt	-2046
▁smile	-2047
▁sorts	-2048
▁spell	-2049
▁spoon	-2050
▁spraw	-2051
▁stole	-2052
▁stoop	-2053
▁stuff	-2054
▁sugar	-2055
▁times	-2056
▁treat	-2057
▁trees	-2058
▁tried	-2059
▁turns	-2060
▁twent	-2061
▁uneas	-2062
▁until	-2063
▁using	-2064
▁usual	-2065
▁vague	-2066
▁whose	-2067
▁woman	-2068
▁world	-2069
▁worse	-2070
▁years	-2071
Explain	-2072
Treacle	-2073
because	-2074
besides	-2075
covered	-2076
ounting	-2077
purpose	-2078
reading	-2079
tempted	-2080
writing	-2081
▁Caterp	-2082
▁FATHER	-2083
▁Lastly	-2084
▁Nobody	-2085
▁Number	-2086
▁PROVES	-2087
▁Though	-2088
▁affair	-2089
▁afraid	-2090
▁always	-2091
▁asleep	-2092
▁beasts	-2093
▁beauti	-2094
▁became	-2095
▁boldly	-2096
▁breath	-2097
▁breeze	-2098
▁cannot	-2099
▁canvas	-2100
▁cardbo	-2101
▁cattle	-2102
▁chains	-2103
▁choked	-2104
▁clever	-2105
▁closed	-2106
▁coming	-2107
▁couldn	-2108
▁deeply	-2109
▁denied	-2110
▁denies	-2111
▁dishes	-2112
▁dismay	-2113
▁enough	-2114
▁except	-2115
▁faster	-2116
▁fellow	-2117
▁figure	-2118
▁filled	-2119
▁finish	-2120
▁flurry	-2121
▁flying	-2122
▁gained	-2123
▁gather	-2124
▁gazing	-2125
▁gently	-2126
▁guests	-2127
▁handed	-2128
▁happen	-2129
▁hatter	-2130
▁having	-2131
▁honest	-2132
▁hungry	-2133
▁indeed	-2134
▁jumped	-2135
▁kindly	-2136
▁kissed	-2137
▁larger	-2138
▁lasted	-2139
▁leaves	-2140
▁longed	-2141
▁loudly	-2142
▁loving	-2143
▁lowing	-2144
▁making	-2145
▁marked	-2146
▁meekly	-2147
▁middle	-2148
▁mostly	-2149
▁muddle	-2150
▁nobody	-2151
▁noises	-2152
▁notion	-2153
▁oldest	-2154
▁panted	-2155
▁pencil	-2156
▁people	-2157
▁pepper	-2158
▁person	-2159
▁picked	-2160
▁places	-2161
▁plates	-2162
▁pocket	-2163
▁proper	-2164
▁proves	-2165
▁purple	-2166
▁rattle	-2167
▁relief	-2168
▁remain	-2169
▁saying	-2170
▁school	-2171
▁scream	-2172
▁seated	-2173
▁second	-2174
▁secret	-2175
▁shared	-2176
▁sharks	-2177
▁shrimp	-2178
▁sighed	-2179
▁sleepy	-2180
▁sneeze	-2181
▁sounds	-2182
▁tastes	-2183
▁throne	-2184
▁thrown	-2185
▁tipped	-2186
▁tongue	-2187
▁trials	-2188
▁triump	-2189
▁trusts	-2190
▁trying	-2191
▁tureen	-2192
▁unable	-2193
▁wander	-2194
▁wouldn	-2195
▁yawned	-2196
Sentence	-2197
appeared	-2198
fortable	-2199
ortunity	-2200
spectful	-2201
▁Between	-2202
▁Exactly	-2203
▁Imagine	-2204
▁OUTSIDE	-2205
▁WILLIAM	-2206
▁Waiting	-2207
▁angrily	-2208
▁animals	-2209
▁anxious	-2210
▁arrived	-2211
▁banquet	-2212
▁between	-2213
▁breathe	-2214
▁buttons	-2215
▁cackled	-2216
▁checked	-2217
▁choking	-2218
▁clamour	-2219
▁clasped	-2220
▁clearer	-2221
▁concert	-2222
▁courage	-2223
▁crashed	-2224
▁dancing	-2225
▁decided	-2226
▁declare	-2227
▁disobey	-2228
▁distant	-2229
▁dreamed	-2230
▁dropped	-2231
▁eyelids	-2232
▁faintly	-2233
▁folding	-2234
▁friends	-2235
▁fumbled	-2236
▁general	-2237
▁gravely	-2238
▁guessed	-2239
▁history	-2240
▁hunting	-2241
▁instead	-2242
▁journey	-2243
▁jumping	-2244
▁justice	-2245
▁laughed	-2246
▁leaning	-2247
▁lessons	-2248
▁morning	-2249
▁natural	-2250
▁officer	-2251
▁outside	-2252
▁pencils	-2253
▁perhaps	-2254
▁picking	-2255
▁pleased	-2256
▁proceed	-2257
▁putting	-2258
▁reality	-2259
▁reduced	-2260
▁refresh	-2261
▁regular	-2262
▁rightly	-2263
▁rubbing	-2264
▁rustled	-2265
▁setting	-2266
▁settled	-2267
▁sharing	-2268
▁sharply	-2269
▁shouted	-2270
▁silence	-2271
▁sitting	-2272
▁slipped	-2273
▁soldier	-2274
▁sorrows	-2275
▁sounded	-2276
▁speaker	-2277
▁squeeze	-2278
▁stopped	-2279
▁strings	-2280
▁subject	-2281
▁sulkily	-2282
▁suppose	-2283
▁talking	-2284
▁telling	-2285
▁timidly	-2286
▁trouble	-2287
▁watched	-2288
▁whether	-2289
Fifteenth	-2290
Sixteenth	-2291
creatures	-2292
temptuous	-2293
▁Evidence	-2294
▁Involved	-2295
▁RETURNED	-2296
▁SLUGGARD	-2297
▁Suppress	-2298
▁WHATEVER	-2299
▁answered	-2300
▁anywhere	-2301
▁applause	-2302
▁attempts	-2303
▁becoming	-2304
▁believed	-2305
▁blacking	-2306
▁bringing	-2307
▁brushing	-2308
▁business	-2309
▁children	-2310
▁clapping	-2311
▁confused	-2312
▁consider	-2313
▁dainties	-2314
▁dreadful	-2315
▁dreaming	-2316
▁emphasis	-2317
▁entirely	-2318
▁fidgeted	-2319
▁forehead	-2320
▁frontisp	-2321
▁imitated	-2322
▁inkstand	-2323
▁invented	-2324
▁listened	-2325
▁lobsters	-2326
▁mischief	-2327
▁obstacle	-2328
▁ordering	-2329
▁overcome	-2330
▁pictured	-2331
▁pleasure	-2332
▁pointing	-2333
▁position	-2334
▁queerest	-2335
▁rattling	-2336
▁received	-2337
▁remarked	-2338
▁returned	-2339
▁rippling	-2340
▁rustling	-2341
▁sentence	-2342
▁shepherd	-2343
▁shifting	-2344
▁shrieked	-2345
▁sixpence	-2346
▁solemnly	-2347
▁splashed	-2348
▁squeaked	-2349
▁standing	-2350
▁throwing	-2351
▁tinkling	-2352
▁trembled	-2353
▁twinkled	-2354
▁uncommon	-2355
▁uneasily	-2356
▁unfolded	-2357
▁unrolled	-2358
▁watching	-2359
▁whatever	-2360
▁whiskers	-2361
▁wretched	-2362
▁yourself	-2363
Fourteenth	-2364
planations	-2365
▁Everybody	-2366
▁assembled	-2367
▁attempted	-2368
▁authority	-2369
▁cardboard	-2370
▁character	-2371
▁childhood	-2372
▁collected	-2373
▁concluded	-2374
▁confusing	-2375
▁curiosity	-2376
▁downwards	-2377
▁encourage	-2378
▁everybody	-2379
▁execution	-2380
▁explained	-2381
▁fluttered	-2382
▁furiously	-2383
▁hurriedly	-2384
▁impatient	-2385
▁indignant	-2386
▁instantly	-2387
▁listeners	-2388
▁mentioned	-2389
▁muttering	-2390
▁ourselves	-2391
▁perfectly	-2392
▁permitted	-2393
▁recovered	-2394
▁reminding	-2395
▁sensation	-2396
▁shillings	-2397
▁shoulders	-2398
▁signifies	-2399
▁something	-2400
▁sometimes	-2401
▁sprawling	-2402
▁spreading	-2403
▁squeaking	-2404
▁tremulous	-2405
▁trickling	-2406
▁twentieth	-2407
▁upsetting	-2408
▁wandering	-2409
▁yesterday	-2410
unimportant	-2411
▁accounting	-2412
▁accusation	-2413
▁afterwards	-2414
▁brightened	-2415
▁considered	-2416
▁diligently	-2417
▁dreadfully	-2418
▁forgetting	-2419
▁frightened	-2420
▁memorandum	-2421
▁newspapers	-2422
▁reasonable	-2423
▁respectful	-2424
▁ridiculous	-2425
▁thoroughly	-2426
▁understood	-2427
explanations	-2428
▁Caterpillar	-2429
▁comfortable	-2430
▁disappeared	-2431
▁	-2432
e	-2433
t	-2434
a	-2435
o	-2436
h	-2437
i	-2438
n	-2439
s	-2440
r	-2441
d	-2442
l	-2443
u	-2444
,	-2445
g	-2446
w	-2447
.	-2448
c	-2449
f	-2450
y	-2451
'	-2452
m	-2453
p	-2454
b	-2455
`	-2456
k	-2457
v	-2458
I	-2459
T	-2460
A	-2461
!	-2462
H	-2463
S	-2464
W	-2465
j	-2466
K	-2467
:	-2468
M	-2469
O	-2470
x	-2471
?	-2472
E	-2473
G	-2474
-	-2475
R	-2476
D	-2477
;	-2478
B	-2479
"	-2480
Y	-2481
L	-2482
N	-2483
Q	-2484
U	-2485
z	-2486
q	-2487
C	-2488
F	-2489
(	-2490
)	-2491
P	-2492
V	-2493
[	-2494
]	-2495
J	-2496
