<unk>	0
<s>	0
</s>	0
▁	-0
e	-1
t	-2
a	-3
o	-4
h	-5
n	-6
i	-7
s	-8
r	-9
l	-10
d	-11
u	-12
w	-13
g	-14
,	-15
c	-16
y	-17
m	-18
f	-19
'	-20
.	-21
p	-22
b	-23
k	-24
`	-25
v	-26
I	-27
A	-28
!	-29
T	-30
H	-31
:	-32
W	-33
;	-34
?	-35
D	-36
M	-37
S	-38
E	-39
O	-40
C	-41
q	-42
-	-43
x	-44
R	-45
Y	-46
"	-47
N	-48
j	-49
L	-50
B	-51
Q	-52
F	-53
z	-54
P	-55
G	-56
(	-57
)	-58
U	-59
V	-60
K	-61
J	-62
X	-63
Z	-64
