<unk>	0
<s>	0
</s>	0
▁	-0
া	-1
ে	-2
র	-3
ক	-4
ন	-5
ি	-6
ত	-7
ল	-8
ব	-9
প	-10
্	-11
ো	-12
দ	-13
ু	-14
ম	-15
চ	-16
য	-17
ই	-18
স	-19
ট	-20
়	-21
জ	-22
ছ	-23
গ	-24
এ	-25
হ	-26
খ	-27
ষ	-28
।	-29
শ	-30
আ	-31
ভ	-32
থ	-33
ী	-34
ও	-35
অ	-36
ং	-37
উ	-38
ড	-39
.	-40
ণ	-41
ধ	-42
ূ	-43
-	-44
ফ	-45
ঁ	-46
ঐ	-47
ঘ	-48
ৃ	-49
