<unk>	0
<s>	0
</s>	0
▁	-0
e	-1
t	-2
a	-3
o	-4
i	-5
h	-6
n	-7
s	-8
r	-9
d	-10
l	-11
u	-12
w	-13
g	-14
c	-15
,	-16
y	-17
m	-18
f	-19
'	-20
p	-21
b	-22
k	-23
`	-24
.	-25
v	-26
!	-27
:	-28
q	-29
;	-30
?	-31
x	-32
-	-33
j	-34
"	-35
z	-36
(	-37
)	-38
0	-39
3	-40
